<!DOCTYPE html>
<html lang="en">

<head>
  <meta charset="UTF-8" />
  <meta http-equiv="X-UA-Compatible" content="IE=edge" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0" />
  <title>سياسة الخصوصيه</title>

  <!-- open links -->
  <link rel="stylesheet" href="{{asset('css_o/css/normalize.css')}}" />
  <link rel="stylesheet" href="{{asset('css_o/css/all.min.css')}}" />

    <link rel="stylesheet" href="{{asset('css_o/engineer.css?ver=0.0.0.2')}}" />

  <link rel="stylesheet" href="{{asset('css_o/css/engineer.css')}}" />
  <link rel="stylesheet" href="{{asset('css_o/css/fontawesome-all.min.css')}}" />
  <link href="https://unpkg.com/aos@2.3.1/dist/aos.css" rel="stylesheet">
  <link rel="preconnect" href="https://fonts.googleapis.com">
  <link rel="preconnect" href="https://fonts.gstatic.com" crossorigin>
  <link href="https://fonts.googleapis.com/css2?family=Sen:wght@400;700&display=swap" rel="stylesheet">



  <link rel="stylesheet" href="{{asset('css_o/css/swiper-bundle.min.css')}}" />

  <link rel="stylesheet" href="https://cdnjs.cloudflare.com/ajax/libs/OwlCarousel2/2.3.4/assets/owl.carousel.min.css">


  <link rel="icon" type="imag/Logo.png" href="{{asset('imags/MainLogo.png')}}" />
</head>

<body>
  <!-- Start Header -->
  <div class="hol-container-last1">
   <!-- Start Header -->
      @include('Front.layout.HeaderHome')
  <!-- End Header -->
    <!-- START privacy Page  -->
<div class="top-title">
  <h1>سياسه الخصوصيه</h1>
</div>
    <div class="last-continer-orher">
        <br>
      <p class="maindis">
        تأسست شركة "أنا مهندس" في 1 سبتمبر 2014، وتمتلك ثلاثة أفرع أقيمية في دولة الإمارات العربية المتحدة وفي ألمانيا الإتحادية وفي هولندا وهي شركة هندسية تقدم خدماتها عبر موقعها الإلكتروني من خلال تصفح محتوى وأخبار ومشاريع هندسية ومجلة هندسية شهرية وكورسات تدريبية ويتطلب استخدام ميزات الموقع إنشاء حساب إلكتروني.
تفهم شركة "أنا مهندس" أهمية خصوصيتك وتحترمها ولهذا السبب فإنها تحرص على جمع واستخدام المعلومات الشخصية بطرق تتفق مع القوانين الخاصة بالخصوصية، تشرح سياسة الخصوصية في البنود التالية المعلومات التي نجمعها وكيفية استخدامها وتخزينها، بالإضافة إلى كيفية.

      </p>
       <h1>1.	جمع المعلومات:</h1>
<p>•	يتم جمع المعلومات الشخصية الأساسية عند تسجيل المستخدمين للحصول على حساب على منصة أنا مهندس، مثل الإسم وعنوان البريد الإلكتروني والمعلومات المتعلقة بالدفع.</p>

<p>•	يتم جمع بعض المعلومات الفنية الأساسية عندما يتم زيارة الموقع، مثل عنوان IP ونوع المتصفح والنظام الأساسي والصفحات التي يتم زيارتها والوقت المستغرق في زيارتها.

</p>

<h1>2.	استخدام المعلومات:</h1>
<p>•	تُستخدم المعلومات التي تم جمعها لتحسين خدمات الموقع وتخصيص تجربة أكثر كفاءة للمستخدم، ولإرسال التحديثات والإشعارات حول المحتوى الجديد والعروض الخاصة. </p>

<p>•	قد يتم استخدام المعلومات الفنية لمراقبة أداء الموقع وتحليل سلوك المستخدم لتحسين الخدمة.</p>


<h1>
  3.	الحفاظ على الخصوصية:
</h1>

<p>•	يتم حفظ جميع المعلومات التي تم جمعها بأمان وسرية، ولا يتم بيع أو مشاركة المعلومات مع أي طرف ثالث، إلا في الحالات التي يُسمح فيها بمشاركة المعلومات قانوناً بأمر قضائي.</p>

<p>•	يتم حفظ معلومات الدفع بأمان وتشفيرها، ولا يتم الاحتفاظ بها بعد إتمام عملية الدفع.</p>

<h1>4.	الروابط الخارجية:</h1>

<p>•	يحتوي الموقع على روابط لمواقع خارجية، ولا يتحمل الموقع أي مسؤولية عن سياسات الخصوصية أو الممارسات التي تتبعها هذه المواقع الخارجية.</p>
<h1>5.	الأمن والحماية:</h1>
<p>•	ننحرص على تأمين معلومات المستخدمين ونستخدم التدابير اللازمة لحمايتها من الوصول غير المصرح به أو الإستخدام أو التعديل أو الكشف عنها.</p>
<p>•	يتم استخدام بروتوكول النقل الآمن (HTTPS) لتأمين إتصالات المستخدمين مع الموقع.</p>

<h1>6.	التعاون مع الجهات الحكومية:</h1>

<p>•	نلتزم بالتعاون مع الجهات الحكومية في حالة طلبها للمعلومات المتعلقة بالمستخدمين بموجب أمر قضائي صادر بشكل صحيح.</p>

<h1>7.	استخدام ملفات تعريف الارتباط (كوكيز):</h1>
<p>•	يستخدم الموقع ملفات تعريف الارتباط (كوكيز) لتحسين تجربة المستخدم وتخزين تفضيلات المستخدم وتخصيص المحتوى والإعلانات.</p>
<p>•	يمكن للمستخدمين تعطيل استخدام ملفات تعريف الارتباط من خلال إعدادات المتصفح الخاص بهم، ولكن قد يؤدي ذلك إلى تقليل وظائف الموقع.</p>

<h1>•	يمكن للمستخدمين تعطيل استخدام ملفات تعريف الارتباط من خلال إعدادات المتصفح الخاص بهم، ولكن قد يؤدي ذلك إلى تقليل وظائف الموقع.</h1>

<p>•	يتم تقديم خدمة الإشتراك في النشرة الإخبارية للمستخدمين الذين يرغبون في الحصول على آخر الأخبار والمقالات والعروض الترويجية.</p>
<p>•	يُمكن للمستخدمين إلغاء الاشتراك في أي وقت عن طريق الرابط الموجود في نهاية كل رسالة إخبارية.</p>

<h1>9.	حقوق الملكية الفكرية:</h1>
<p>•	جميع المحتويات والمواد المنشورة على الموقع هي ملك للموقع أو لأصحابها المشار إليهم.</p>
<p>•	لا يجوز نسخ أو تعديل أو نشر أو نقل أو إعادة صياغة أي مواد من الموقع دون إذن كتابي مسبق.</p>

<h1>10.	قانون الإعلانات:</h1>

<p>•	يحتوي الموقع على إعلانات موجهة وخاصة وعامة وقد يتم استخدام معلومات المستخدم لعرض الإعلانات المناسبة وفقاً لاهتماماته.</p>
<p>•	نلتزم بالامتثال للقوانين واللوائح المعمول بها في مجال الإعلانات.</p>
<h1>11.	تغييرات في سياسة الخصوصية:</h1>

<p>•	قد نقوم بتحديث سياسة الخصوصية بشكل دوري لتعكس التغييرات التي قد تطرأ على الموقع أو على التشريعات المعمول بها. </p>
<p>•	سيتم نشر أي تغييرات على سياسة الخصوصية على هذه الصفحة وينبغي على المستخدمين مراجعتها بشكل دوري.</p>
<p>•	قد نقوم بتعديل هذه السياسة بمقتضى تقديرنا الخاص، وسيكون لكل تعديل أثره بدءاً من تاريخ النشر.</p>
<p>•	إذا قمت بإستخدام الموقع بعد نشر التغييرات، فإنك توافق على الإلتزام بها.</p>
<p>•	في حال عدم موافقتك على شروط سياسة الخصوصية في أي وقت، فلا يجوز لك استخدام الموقع.</p>

<h1>12.	الإتصال بنا:</h1>
<p>•	يتم الإتصال بشركة أنا مهندس إذا كان هناك أي أسئلة أو استفسارات بشأن سياسة الخصوصية أو استخدام الموقع.</p>
   <p>•	 يمكن التواصل معنا عن طريق البريد الإلكتروني أو عن طريق نموذج الإتصال الموجود على الموقع.</p>


<p class="maindis">البنود السابقة هي البنود المعمول بها في جميع الخدمات الإلكترونية المقدمة عبر شركة أنا مهندس وجميع العلامات التجارية والخدمات المربوطة بها. وبزيارة لموقع أنا مهندس فإنك توافق على هذه البنود والشروط.</p>
</div>



    </div>

  @include('Front/layout/FooterHome')

  <!-- END privacy Page  -->


  <script src="https://unpkg.com/aos@2.3.1/dist/aos.js"></script>
  <script src="https://code.jquery.com/jquery-3.4.1.js"></script>
  <script src="{{asset('js_o/js/main.js')}}"></script>
  <script>
      $(".mobile_nav").click(function() {

          var mm = $(".mobile_menu"),
              mn = $(".mobile_nav"),
              a = "active";

          if (mm.hasClass(a) && mn.hasClass(a)) {
              mm.removeClass(a).fadeOut(200);
              mn.removeClass(a);
              $('.mobile_menu li').each(function(){
                  $(this).removeClass('slide');
              });
          } else {
              mm.addClass(a).fadeIn(200);
              mn.addClass(a);
              $('.mobile_menu li').each(function(i){
                  var t = $(this);
                  setTimeout(function(){ t.addClass('slide'); }, (i+1) * 100);
              });
          }

      });
  </script>

</body>
</html>
